tap "corneliusroemer/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "aspell"
brew "autoconf"
brew "automake"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "bfg"
brew "ccache"
brew "cmake"
brew "conan"
brew "coreutils"
brew "cppcheck"
brew "exa"
brew "fish"
brew "fortune"
brew "fzf"
brew "gdb"
brew "gh"
brew "ghr"
brew "git"
brew "gnupg"
brew "htop"
brew "moreutils"
brew "mosh"
brew "ncdu"
brew "nextclade"
brew "nmap"
brew "starship"
brew "tldr"
brew "tree"
brew "z"
brew "corneliusroemer/tap/tsv-utils"
cask "aws-vault"
cask "brave-browser"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "gitkraken"
cask "google-drive"
cask "hyper"
cask "libreoffice"
cask "mambaforge"
cask "monitorcontrol"
cask "qlstephen"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "whatsapp"
cask "yubico-yubikey-manager"
